/* the post has no title. */
"(no title)" = "(no title)";

/* No comment provided by engineer. */
"99⁺" = "99⁺";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "A Media file is currently uploading. Please try later.";

/* Generic popup message to highlight a new version of the app being available. */
"A new version of WordPress for iOS is now available" = "A new version of WordPress for iOS is now available";

/* No comment provided by engineer. */
"A simple preview is shown below." = "A simple preview is shown below.";

/* About this app (information page title) */
"About" = "About";

/* No comment provided by engineer. */
"Above Content" = "Above Content";

/* No comment provided by engineer. */
"Activation e-mail sent." = "Activation e-mail sent.";

/* No comment provided by engineer. */
"Add a Blog" = "Add a Blog";

/* No comment provided by engineer. */
"Add Blog" = "Add Blog";

/* Button to add category. */
"Add Category" = "Add Category";

/* Geolocation feature to add location. */
"Add Location" = "Add Location";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Add Photo from Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Add Photo from Library";

/* No comment provided by engineer. */
"Add Selected" = "Add Selected";

/* No comment provided by engineer. */
"Add Video from Library" = "Add Video from Library";

/* Image resize preference */
"Always Ask" = "Always Ask";

/* the comment has an anonymous author. */
"Anonymous" = "Anonymous";

/* No comment provided by engineer. */
"App Info" = "App Info";

/* No comment provided by engineer. */
"Are you sure you want to delete %d comments?" = "Are you sure you want to delete %d comments?";

/* No comment provided by engineer. */
"Are you sure you want to delete the comment?" = "Are you sure you want to delete the comment?";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Are you sure you want to delete this comment?";

/* Confirmation dialog when user taps trash icon to delete a post. */
"Are you sure you want to delete this post?" = "Are you sure you want to delete this post?";

/* No comment provided by engineer. */
"Authentication Error" = "Authentication Error";

/* Popup title to ask for user credentials. */
"Authentication required" = "Authentication required";

/* Back button label. */
"Back" = "Back";

/* No comment provided by engineer. */
"Below Content" = "Below Content";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Blog name is required." = "Blog name is required.";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog returned invalid data.";

/* No comment provided by engineer. */
"Blogs" = "Blogs";

/* Bold text formatting in the Post Editor. This string will be used in the Undo message if the last change was adding formatting. */
"bold" = "bold";

/* No comment provided by engineer. */
"Can't edit just yet" = "Can't edit just yet";

/* Cancel
   Cancel a prompt
   Cancel button
   Cancel button label. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Categories" = "Categories";

/* Label for the categories field. Should be the same as WP core. */
"Categories:" = "Categories:";

/* No comment provided by engineer. */
"Categories: %@" = "Categories: %@";

/* Error popup title to show that a category already exists. */
"Category name already exists." = "Category name already exists.";

/* Error popup title to indicate that there was no category title filled in. */
"Category title missing." = "Category title missing.";

/* No comment provided by engineer. */
"Checking credentials..." = "Checking credentials...";

/* No comment provided by engineer. */
"Choose Image Size" = "Choose Image Size";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choose the quality at which video should be uploaded when inserting into posts.";

/* No comment provided by engineer. */
"Close" = "Close";

/* Code (<code>) HTML formatting in the Post Editor. This string will be used in the Undo message if the last change was adding this formatting. */
"code" = "code";

/* No comment provided by engineer. */
"Comment" = "Comment";

/* Comment Reply view title */
"Comment Reply" = "Comment Reply";

/* No comment provided by engineer. */
"Comments" = "Comments";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* Connected to jetpack as the specified usernaem */
"Connected as %@" = "Connected as %@";

/* No comment provided by engineer. */
"Connection Problem" = "Connection Problem";

/* Copy Link */
"Copy Link" = "Copy Link";

/* Featured image could not be downloaded for display in post settings. */
"Could not download Featured Image." = "Could not download Featured Image.";

/* No comment provided by engineer. */
"Could not retrieve stats" = "Could not retrieve stats";

/* No comment provided by engineer. */
"Couldn't sync" = "Couldn't sync";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Couldn't sync pages";

/* No comment provided by engineer. */
"Crash Detected" = "Crash Detected";

/* No comment provided by engineer. */
"Create WordPress.com Account" = "Create WordPress.com Account";

/* No comment provided by engineer. */
"Create WordPress.com Blog" = "Create WordPress.com Blog";

/* No comment provided by engineer. */
"Creating Account..." = "Creating Account...";

/* No comment provided by engineer. */
"Credentials Verified" = "Credentials Verified";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Custom Size" = "Custom Size";

/* Button to load the dashboard in a web view */
"Dashboard" = "Dashboard";

/* <del> (deleted text) HTML formatting in the Post Editor. This string will be used in the Undo message if the last change was adding a <del> HTML element. */
"del" = "del";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete %@?" = "Delete %@?";

/* No comment provided by engineer. */
"Deselect All" = "Deselect All";

/* Image resize preference */
"Disabled" = "Disabled";

/* Button shown if there are unsaved changes and the author is trying to move away from the post. */
"Discard" = "Discard";

/* Dismiss button label.
   Popup dismiss button for a new push notification (shown when you receive a push notification and the phone is not locked). */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Dismiss Friend Finder" = "Dismiss Friend Finder";

/* No comment provided by engineer. */
"Don't Allow" = "Don't Allow";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Don't Send Crash Report";

/* Default main action button for closing/finishing a work flow in the app (used in Comments>Edit, Comment edits and replies, post editor body text, etc, to dismiss keyboard). */
"Done" = "Done";

/* Post status label in the posts list if the post is a draft. */
"Draft" = "Draft";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"E-mail address" = "E-mail address";

/* No comment provided by engineer. */
"E-mail is required." = "E-mail is required.";

/* Used for Geo-tagging posts by latitude and longitude. Basic form. */
"East" = "East";

/* No comment provided by engineer. */
"Edit Blog" = "Edit Blog";

/* No comment provided by engineer. */
"Edit Comment" = "Edit Comment";

/* Page Editor screen title. */
"Edit Page" = "Edit Page";

/* Post Editor screen title. */
"Edit Post" = "Edit Post";

/* No comment provided by engineer. */
"Empty URL" = "Empty URL";

/* No comment provided by engineer. */
"Enable Now" = "Enable Now";

/* No comment provided by engineer. */
"Enter a password" = "Enter a password";

/* Generic popup title for any type of error. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error Copying Video" = "Error Copying Video";

/* No comment provided by engineer. */
"Error establishing database connection." = "Error establishing database connection.";

/* No comment provided by engineer. */
"Error loading page" = "Error loading page";

/* No comment provided by engineer. */
"Error validating Jetpack" = "Error validating Jetpack";

/* A lable for the settings switch to enable extra debugging and logging. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Failed";

/* Label for the Featured Image area in post settings. */
"Featured Image" = "Featured Image";

/* Nudge to open the Friend Finder view */
"Find Friends to Follow" = "Find Friends to Follow";

/* Used for Geo-tagging posts. */
"Finding address..." = "Finding address...";

/* Geo-tagging posts, status message when geolocation is found. */
"Finding your location..." = "Finding your location...";

/* Error message shown in the set up process if the WP install was unable to be added to the app due to an error accessing the site. */
"Forbidden Access" = "Forbidden Access";

/* Label for the geolocation feature (tagging posts by their physical location). */
"Geolocation" = "Geolocation";

/* Enables geotagging in blog settings (short label) */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Height" = "Height";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hi %@," = "Hi %@,";

/* Video quality */
"High" = "High";

/* No comment provided by engineer. */
"http://example.com" = "http://example.com";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"If you want to start another blog:" = "If you want to start another blog:";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"Image Resize" = "Image Resize";

/* No comment provided by engineer. */
"Immediately" = "Immediately";

/* Error message shown in the set up process if the WP install was unable to be added to the app due to an error being returned from the site. */
"Incompatible site" = "Incompatible site";

/* If the password was lost, a popup asks the author to update their password, this is the popup's title. */
"Incorrect Password" = "Incorrect Password";

/* Info alert title */
"Info" = "Info";

/* Insert content (link, media) button */
"Insert" = "Insert";

/* No comment provided by engineer. */
"Insert %@:" = "Insert %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Install Jetpack";

/* Error message shown in the set up process if the WP install was unable to be added to the app due to an error accessing the site, most likely due to an error with the server hosting the WP install. */
"Internal Server Error" = "Internal Server Error";

/* No comment provided by engineer. */
"Invalid URL" = "Invalid URL";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Invalid username/password. Please update your credentials try again.";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report.";

/* Error message shown in the set up process if the WP install was unable to be added to the app due to an error accessing the site, most likely due to an error with the server hosting the WP install, but may be a temporary issue. */
"It seems your WordPress site is not accessible at this time, please try again later" = "It seems your WordPress site is not accessible at this time, please try again later";

/* Italic text formatting in the Post Editor. This string will be used in the Undo message if the last change was adding formatting. */
"italic" = "italic";

/* No comment provided by engineer. */
"Jetpack Settings" = "Jetpack Settings";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Sign In";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack version: %@" = "Jetpack version: %@";

/* Button shown if there are unsaved changes and the author is trying to move away from the post. */
"Keep editing" = "Keep editing";

/* No comment provided by engineer. */
"Landscape" = "Landscape";

/* Image resize preference */
"Large" = "Large";

/* Large (width x height) */
"Large (%@)" = "Large (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Last Updated: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Last Updated: Never";

/* Link helper button in the Post Editor. This string will be used in the Undo message if the last change was adding a link. */
"link" = "link";

/* Popup to aid in creating a Link in the Post Editor, URL field (where you can type or paste a URL that the text should link. */
"Link URL" = "Link URL";

/* List item (<li>) HTML formatting in the Post Editor. This string will be used in the Undo message if the last change was adding this formatting. */
"list item" = "list item";

/* No comment provided by engineer. */
"Loading blogs..." = "Loading blogs...";

/* Loading featured image in post settings */
"Loading Featured Image" = "Loading Featured Image";

/* Loading Status */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Local" = "Local";

/* Post status label in the posts list if the post has not yet been synced to the remote server. */
"Local Draft" = "Local Draft";

/* Used when geo-tagging posts, if the geo-tagging failed. */
"Location unknown" = "Location unknown";

/* Log In button label. */
"Log In" = "Log In";

/* Video quality */
"Low" = "Low";

/* Mail Link */
"Mail Link" = "Mail Link";

/* Title of the Link Helper popup to aid in creating a Link in the Post Editor. DON'T REMOVE the line breaks! */
"Make a Link\n\n\n\n" = "Make a Link\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Manage Notifications";

/* Post Editor / Media screen title. */
"Media" = "Media";

/* Image resize preference
   Video quality */
"Medium" = "Medium";

/* Medium (width x height) */
"Medium (%@)" = "Medium (%@)";

/* Adding a More excerpt cut-off in the Post Editor. This string will be used in the Undo message if the last change was adding this formatting. */
"more" = "more";

/* No comment provided by engineer. */
"More Information" = "More Information";

/* 'Need help?' button label, links off to the WP for iOS FAQ. */
"Need Help?" = "Need Help?";

/* No comment provided by engineer. */
"Need Jetpack? Tap below and search for 'Jetpack' to install it on your site." = "Need Jetpack? Tap below and search for 'Jetpack' to install it on your site.";

/* Popup title for a new push notification (shown when you receive a push notification and the phone is not locked). */
"New comment" = "New comment";

/* New Page Editor screen title. */
"New Page" = "New Page";

/* Post Editor screen title. */
"New Post" = "New Post";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No blogs found." = "No blogs found.";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"No connection to host." = "No connection to host.";

/* No comment provided by engineer. */
"No Description available for this Post" = "No Description available for this Post";

/* Used for Geo-tagging posts by latitude and longitude. Basic form. */
"North" = "North";

/* Jetpack is not connected yet. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* OK
   OK button label (shown in popups).
   OK button label. */
"OK" = "OK";

/* (Comment) on (Post Title) */
"on " = "on ";

/* Open in Safari */
"Open in Safari" = "Open in Safari";

/* Can't do operation (comment moderate/edit) since there's no connection */
"Operation is not supported now." = "Operation is not supported now.";

/* Placeholder to indicate that filling out the field is optional. */
"Optional" = "Optional";

/* Ordered list (<ol>) HTML formatting in the Post Editor. This string will be used in the Undo message if the last change was adding this formatting. */
"ordered list" = "ordered list";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientation changed during recording. Please choose which orientation to use for this video.";

/* Original (width x height) */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "Pages";

/* Placeholder to set a parent category for a new category. */
"Parent Category" = "Parent Category";

/* Field label for a user's password. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password is required." = "Password is required.";

/* Post password protection in the Post Editor/Settings area (compare with WP core translations).
   Privacy setting for posts set to 'Password protected'. Should be the same as in core WP. */
"Password protected" = "Password protected";

/* No comment provided by engineer. */
"Passwords must match." = "Passwords must match.";

/* No comment provided by engineer. */
"Pending" = "Pending";

/* No comment provided by engineer. */
"Pending Comment" = "Pending Comment";

/* No comment provided by engineer. */
"Pending moderation" = "Pending moderation";

/* Post status label in the post list if the post is pending review. Should be the same as WP core. */
"Pending review" = "Pending review";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Please check your e-mail to activate this blog." = "Please check your e-mail to activate this blog.";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Please delete the app and reinstall.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Please describe what you were doing when the app crashed: ";

/* No comment provided by engineer. */
"Please enter and save your blog's info before trying to install Jetpack." = "Please enter and save your blog's info before trying to install Jetpack.";

/* Popup message to ask for user credentials (fields shown below). */
"Please enter your credentials" = "Please enter your credentials";

/* No comment provided by engineer. */
"Please type a reply to the comment." = "Please type a reply to the comment.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Please update your credentials and try again.";

/* If the password was lost, a popup asks the author to update their password, this is the popup's description. */
"Please update your password:" = "Please update your password:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums." = "Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums.";

/* No comment provided by engineer. */
"Portrait" = "Portrait";

/* For setting the format of a post.
   The post formats available for the post. Should be the same as in core WP. */
"Post Format" = "Post Format";

/* No comment provided by engineer. */
"Post to:" = "Post to:";

/* No comment provided by engineer. */
"Posting to:" = "Posting to:";

/* No comment provided by engineer. */
"Posts" = "Posts";

/* No comment provided by engineer. */
"Preparing for upload..." = "Preparing for upload...";

/* Post Editor / Preview screen title. */
"Preview" = "Preview";

/* Post privacy status in the Post Editor/Settings area (compare with WP core translations).
   Post status label in the posts list if the post is marked as private. Should be the same as WP core.
   Privacy setting for posts set to 'Private'. Should be the same as in core WP. */
"Private" = "Private";

/* No comment provided by engineer. */
"Privately published" = "Privately published";

/* Privacy setting for posts set to 'Public' (default). Should be the same as in core WP. */
"Public" = "Public";

/* Publish button label.
   The grandiose Publish button in the Post Editor! Should use the same translation as core WP. */
"Publish" = "Publish";

/* No comment provided by engineer. */
"Publish   " = "Publish   ";

/* Post publishing status in the Post Editor/Settings area (compare with WP core translations). */
"Publish Immediately" = "Publish Immediately";

/* Post status to indicate that the post is live and published. Should be the same as WP core. */
"Published" = "Published";

/* Published on [date] */
"Published on" = "Published on";

/* No comment provided by engineer. */
"Published!" = "Published!";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* No comment provided by engineer. */
"Push Notifications" = "Push Notifications";

/* No comment provided by engineer. */
"Quick Photo" = "Quick Photo";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Quick Photo Failed";

/* Blockquote HTML formatting in the Post Editor. This string will be used in the Undo message if the last change was adding a blockquote. */
"quote" = "quote";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Reader";

/* Error message shown in the set up process if the WP install was unable to be added to the app due to an error accessing the site. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site";

/* Error message shown in the set up process if the WP install was unable to be added to the app due to an error accessing the site, most likely due to an error with the server hosting the WP install. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Record Video" = "Record Video";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* Button label when removing a blog
   Remove an image/posts/etc */
"Remove" = "Remove";

/* Remove featured image from post */
"Remove Featured Image" = "Remove Featured Image";

/* Used for Geo-tagging posts by latitude and longitude. Basic form. */
"Remove Location" = "Remove Location";

/* Prompt when removing a featured image from a post */
"Remove this Featured Image?" = "Remove this Featured Image?";

/* No comment provided by engineer. */
"Reply" = "Reply";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Retry?" = "Retry?";

/* Save button label (saving content, ex: Post, Page, Comment, Category).
   Save button label (saving content, ex: Post, Page, Comment).
   Save button to update Jetpack credentials */
"Save" = "Save";

/* Button shown if there are unsaved changes and the author is trying to move away from the post. */
"Save Draft" = "Save Draft";

/* No comment provided by engineer. */
"Saving Edit..." = "Saving Edit...";

/* Status message to indicate that content is saving (use an ellipsis (...) towards the end) */
"Saving..." = "Saving...";

/* Schedule button, this is what the Publish button changes to in the Post Editor if the post has been scheduled for posting later. */
"Schedule" = "Schedule";

/* If a post is scheduled for later, this string is used for the post's status. Should use the same translation as core WP. */
"Scheduled" = "Scheduled";

/* Scheduled for [date] */
"Scheduled for" = "Scheduled for";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Select Blogs" = "Select Blogs";

/* No comment provided by engineer. */
"Send Crash Report" = "Send Crash Report";

/* No comment provided by engineer. */
"Sending Reply..." = "Sending Reply...";

/* Placeholder text for the tags field. Should be the same as WP core. */
"Separate tags with commas" = "Separate tags with commas";

/* No comment provided by engineer. */
"Set default size images should be uploaded." = "Set default size images should be uploaded.";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Set which HTML standard video should conform to when added to a post.";

/* App settings
   App Settings
   Post Editor / Settings screen title. */
"Settings" = "Settings";

/* Sign in to WordPress.com */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Sign in failed. Please try again.";

/* Sign out from WordPress.com */
"Sign Out" = "Sign Out";

/* No comment provided by engineer. */
"Sign Up" = "Sign Up";

/* No comment provided by engineer. */
"Signing in..." = "Signing in...";

/* No comment provided by engineer. */
"Signing In..." = "Signing In...";

/* Image resize preference */
"Small" = "Small";

/* Small (width x height) */
"Small (%@)" = "Small (%@)";

/* No comment provided by engineer. */
"Sorry, 'Featured Image' upload failed." = "Sorry, 'Featured Image' upload failed.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Sorry, can't log in";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Sorry, something went wrong during comment moderation. Please try again.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, something went wrong posting the comment reply. Please try again.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Sorry, the photo upload failed. The post has been saved as a Local Draft.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Sorry, you can't edit a post while it's being uploaded. Try again in a moment";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Sorry, you cannot access this feature. Please check your User Role on this blog.";

/* Used for Geo-tagging posts by latitude and longitude. Basic form. */
"South" = "South";

/* No comment provided by engineer. */
"Stats" = "Stats";

/* The status of the post. Should be the same as in core WP. */
"Status" = "Status";

/* Label for the tags field. Should be the same as WP core. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"Tags: %@" = "Tags: %@";

/* No comment provided by engineer. */
"Take Photo" = "Take Photo";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Take Photo with Camera+";

/* Placeholder for the main body text. Should hint at tapping to enter text (not specifying body text). */
"Tap here to begin writing" = "Tap here to begin writing";

/* Error message shown in the set up process if the WP install was unable to be added to the app due to an error accessing the site, most likely due to an error with the server hosting the WP install, but may be a temporary issue. */
"Temporary Server Error" = "Temporary Server Error";

/* Popup to aid in creating a Link in the Post Editor. */
"Text to be linked" = "Text to be linked";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "The app can't recognize the server response. Please, check the configuration of your blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "The blog is syncing with the server. Please try later.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "The internet connection appears to be offline.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later." = "The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "The internet connection cannot reach your blog.";

/* No comment provided by engineer. */
"The photo could not be published. It's been saved as a local draft." = "The photo could not be published. It's been saved as a local draft.";

/* No comment provided by engineer. */
"The Reply is Empty" = "The Reply is Empty";

/* No comment provided by engineer. */
"The server responded with an unexpected result." = "The server responded with an unexpected result.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "The site at %1$@ uses WordPress %2$@. We recommend to update to the latest version, or at least %3$@";

/* No comment provided by engineer. */
"The WordPress.com username or password may be incorrect. Please check them and try again." = "The WordPress.com username or password may be incorrect. Please check them and try again.";

/* Error popup message to show that a category already exists. */
"There is another category with that name." = "There is another category with that name.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "There was a problem connecting to your stats. Would you like to retry?";

/* No comment provided by engineer. */
"There was a server error while testing the credentials. Please try again." = "There was a server error while testing the credentials. Please try again.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "There was an error copying the video for upload. Please try again.";

/* No comment provided by engineer. */
"There was an error loading the page." = "There was an error loading the page.";

/* Title of the new Category being created. */
"Title" = "Title";

/* Quick Photo title */
"Title (optional)" = "Title (optional)";

/* Error popup message to indicate that there was no category title filled in. */
"Title for a category is mandatory." = "Title for a category is mandatory.";

/* Label for the title of the post field. Should be the same as WP core. */
"Title:" = "Title:";

/* Sidebar toggle button */
"Toggle" = "Toggle";

/* No comment provided by engineer. */
"Topics" = "Topics";

/* No comment provided by engineer. */
"Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error." = "Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error.";

/* No comment provided by engineer. */
"Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account." = "Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Unable to sign in to Jetpack. Please update your credentials try again.";

/* Unordered list (ul) HTML formatting in the Post Editor. This string will be used in the Undo message if the last change was adding this formatting. */
"unordered list" = "unordered list";

/* Update button label (saving content, ex: Post, Page, Comment). */
"Update" = "Update";

/* Popup title to highlight a new version of the app being available. */
"Update Available" = "Update Available";

/* Button shown if there are unsaved changes and the author is trying to move away from an already published/saved post. */
"Update Draft" = "Update Draft";

/* Gelocation feature to update physical location. */
"Update Location" = "Update Location";

/* Popup 'update' button to highlight a new version of the app being available. The button takes you to the app store on the device, and should be actionable. */
"Update Now" = "Update Now";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Upload failed - tap to retry.";

/* No comment provided by engineer. */
"Uploaded" = "Uploaded";

/* No comment provided by engineer. */
"Uploading" = "Uploading";

/* Uploading a featured image in post settings */
"Uploading Image" = "Uploading Image";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Uploading Quick Photo...";

/* No comment provided by engineer. */
"Uploading..." = "Uploading...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Uploading: %.1f%%. Tap to cancel.";

/* No comment provided by engineer. */
"URL" = "URL";

/* Field label for a user's username. */
"Username" = "Username";

/* No comment provided by engineer. */
"Username is required." = "Username is required.";

/* No comment provided by engineer. */
"Username:" = "Username:";

/* No comment provided by engineer. */
"Verifing Credentials" = "Verifing Credentials";

/* No comment provided by engineer. */
"Verify and Save Credentials" = "Verify and Save Credentials";

/* No comment provided by engineer. */
"Version:" = "Version:";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Video Content";

/* No comment provided by engineer. */
"Video Quality" = "Video Quality";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* Popup view push notification button for a new push notification (shown when you receive a push notification and the phone is not locked). */
"View" = "View";

/* No comment provided by engineer. */
"View Site" = "View Site";

/* The visibility settings of the post. Should be the same as in core WP. */
"Visibility" = "Visibility";

/* No comment provided by engineer. */
"Visit the FAQ" = "Visit the FAQ";

/* No comment provided by engineer. */
"Visit the Forums" = "Visit the Forums";

/* Used for Geo-tagging posts by latitude and longitude. Basic form. */
"West" = "West";

/* No comment provided by engineer. */
"Width" = "Width";

/* No comment provided by engineer. */
"WordPress password" = "WordPress password";

/* No comment provided by engineer. */
"WordPress username" = "WordPress username";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress version too old";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com blog name" = "WordPress.com blog name";

/* No comment provided by engineer. */
"WordPress.com Credentials" = "WordPress.com Credentials";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com password";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com username";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Would Like Access to Address Book";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You agree to the fascinating terms\nof service by submitting this form." = "You agree to the fascinating terms\nof service by submitting this form.";

/* No comment provided by engineer. */
"You are logged in as" = "You are logged in as";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?";

/* No comment provided by engineer. */
"You do not seem to have any blogs." = "You do not seem to have any blogs.";

/* No comment provided by engineer. */
"You do not seem to have any blogs. Would you like to create one now?" = "You do not seem to have any blogs. Would you like to create one now?";

/* Title of message with options that shown when there are unsaved changes and the author is trying to move away from the post. */
"You have unsaved changes." = "You have unsaved changes.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Your contacts will be transmitted securely and will not be stored on our servers.";

/* Error message shown in the set up process if the WP install was unable to be added to the app due to an error being returned from the site. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it.";

